start_message_V = "<b>Привет 😎</b>\n\n" \
                "Я бот, которого создал Бурдин Валентин Романович!\n" \
                "Давай же скорее с ним знакомиться 🙌"

about_school_photo = "Это фото было сделано в 11 классе на фотосессии в сентябре 📸\n" \
                     "Да, мы катались в лес для фотосессии, такие были времена 🥲"


about_last_photo = "<b>Дело в том, что я недавно женился 🥳🥳🥳</b>\n\n" \
                   "Поэтому вся моя галерея состоит сейчас из свадебных фотографий, это даже к лучшему"

about_hobby = """
Мое главное хобби - разработка telegram-ботов!

Я увлекаюсь этим уже 2 года и каждый день я поражаюсь от того, насколько многогранна эта сфера!
Боты могут сделать абсолютно все за вас, вплоть до онлайн магазина. 

Наверное, развитие в IT-сфере - это лучшее хобби для любого человека в 21 веке, и это я также люблю доносить молодому поколению)

Каждый день мой состоит из знакомства с той или иной сферой разработки ботов: работа с чатами, работа с платежной системой, работа с внешними API.

И это поистине поражает.
"""

voice_message = 'Отличный выбор, давай пообщаемся через голосовые сообщения, выбери одно из сообщений ниже ⬇️⬇️⬇️'